INSERT INTO video (title, content, thumbnail_url, video_url, deleted, created_at, updated_at)
VALUES
    (
        '뇌성마비로 진단받으셨나요? 뇌성마비 치료에서 가정 내 관리까지 알려드립니다 | 서울대병원 방문석 교수 #건강톡톡 EP.277',
        '아무 증상이 없어도 뇌성마비일 수 있습니다!\n뇌성마비의 범위와 질환 설명은 물론, 치료의 골든 타임까지\n서울대병원 재활의학과 방문석 교수가 자세히 알려드립니다.\n\n*주요챕터\n00:00 주제 및 교수 소개\n00:40 뇌성마비란?\n01:58 뇌성마비의 발병 원인은?\n02:34 뇌성마비의 유형은?\n03:00 뇌성마비의 증상은?\n03:36 시청자 궁금증\n05:05 뇌성마비 환아, 재활치료는?\n06:00 재활치료 시작은 언제?\n06:37 보조기기 선택 시, 고려할 점\n08:24 뇌성마비 환아를 둔 부모들에게 한 마디\n09:17 건강브리핑\n\n#뇌성마비재활치료 #뇌성마비 #뇌성마비종류 #뇌성마비치료 #서울대병원 #서울대학교병원 #국립교통재활병원 #방문석교수 #김가영 #뇌성마비진단',
        'https://i.ytimg.com/vi/ZrqI75WJx_0/hq720.jpg?sqp=-oaymwEcCNAFEJQDSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCnf2Qpm8ysPwrxP-DVHKhKXQALWQ',
        'https://www.youtube.com/watch?v=ZrqI75WJx_0',
        false,
        '2024-07-31:00:00:00',
        '2024-07-31:00:00:00'
    ),
    (
        '[소아재활전문 서울재활병원] SRH 티엑스캠_뇌성마비 아동을 위한 스트레칭운동(목1)',
        '서울재활병원 소아물리치료팀에서 뇌성마비, 발달지연 등의 소아환자를 위한 스트레칭 운동을 소개합니다.\n목 스트레칭 중 뒷목 펴짐근육에 대한 내용입니다.\n뒷목이 짧으면 몸통으로 힘을 보내기가 어려워집니다.\n아동의 눈이 아래를 내려다 볼 수 있고, 뒷목을 길게 쓸 수 있으면 몸통에 힘이 굉장히 좋아집니다.\n\n★스트레칭은 운동 전/후에 실시하면 운동효과를 높여줍니다.\n★또한 경직으로 인한 근육의 긴장을 완화시켜주어 짧은 근육길이를 회복하고 관절 가동성을 유지하도록 도움을 줍니다.\n★스트레칭 과정에서 조직 손상이 발생할 수 있으므로 정확한 스트레칭 부위와 방법을 숙지하고 적잘한 스트레칭 범위를 확인해야 합니다.\n\n★ 각 운동당 3세트(set)씩 시행하기를 권장합니다.\n(1세트 = 15초 유지 x 10회 반복)\n\n서울재활병원\nwww.seoulrh.com',
        'https://i.ytimg.com/vi/l0DB8R3h9Ak/hq720.jpg?sqp=-oaymwEcCNAFEJQDSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLDUvY-ffZn9t9_ru2XIzxSM3Inlsg',
        'https://www.youtube.com/watch?v=l0DB8R3h9Ak',
        false,
        '2024-07-31:00:00:00',
        '2024-07-31:00:00:00'
    ),
    (
        '[소아재활전문 서울재활병원] SRH 티엑스캠_뇌성마비 아동을 위한 스트레칭운동(다리2)',
        '서울재활병원 소아물리치료팀에서 뇌성마비, 발달지연 등의 소아환자를 위한 스트레칭 운동을 소개합니다.\n다리 스트레칭 중 엉덩관절 굽힘근육에 대한 내용입니다.\n엉덩관절을 스트레칭하는 방법은 다양합니다.\n이번에는 옆으로 누워서하는 방법입니다.\n보행시에 골반이 제대로 위치를 잡아야 하는데 엉덩관절 굽힘근육의 스트레칭은 필수라고 할 수 있습니다.\n\n★스트레칭은 운동 전/후에 실시하면 운동효과를 높여줍니다.\n★또한 경직으로 인한 근육의 긴장을 완화시켜주어 짧은 근육길이를 회복하고 관절 가동성을 유지하도록 도움을 줍니다.\n★스트레칭 과정에서 조직 손상이 발생할 수 있으므로 정확한 스트레칭 부위와 방법을 숙지하고 적잘한 스트레칭 범위를 확인해야 합니다.\n\n★ 각 운동당 3세트(set)씩 시행하기를 권장합니다.\n(1세트 = 15초 유지 x 10회 반복)\n\n서울재활병원\n■ 홈페이지 : www.seoulrh.com\n■ 네이버블로그 : www.seoulrhblog.com\n■ 페이스북 : www.facebook.com/greensrh\n■ 인스타그램 : www.instagram.com/seoulrh_pr',
        'https://i.ytimg.com/vi/P0eQDvb2R0M/hq720.jpg?sqp=-oaymwEcCNAFEJQDSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLDUJPpmwZdMEC-P8QNaRPAnuecfPQ',
        'https://www.youtube.com/watch?v=P0eQDvb2R0M',
        false,
        '2024-07-31:00:00:00',
        '2024-07-31:00:00:00'
    );

INSERT INTO article (title, content, thumbnail_url, article_url, deleted, created_at, updated_at)
VALUES
    (
        '장애아동의 질병과 재활치료',
        '뇌성마비\n뇌성마비란? 뇌성마비는 미성숙한 뇌(출생 전 혹은 출생 후 2~3년 이내)에 발생한 비진행성 병변이나 손상으로 인하여 운동 및 자세반응의 이상을 보이는 질환입니다. 발생율은 대개 1000명 생존아당 2~3명이라고 보고되고 있습니다.\n원인 및 위험요인: 뇌성마비의 원인요인으로는 태내환경 이상, 조상, 저체중아, 주산기 이상, 선천성 기형, 뇌염, 뇌출형, 뇌수종, 외상성 뇌손상, 저산소성 뇌증 등이 가능하며, 그 중 조산과 저체중아가 가장 큰 위험 인자입니다.\n증후 및 증상: 일반적으로 운동기능 이상과 함께 인지기능장애, 의사소통장애, 삼킴장애, 행동장애, 시각 또는 청각 이상, 감각장애, 근골격계 변형, 골다공증 등을 동반하게 됩니다. 가장 흔한 유형인 경직형 뇌성마비 환자는 근긴장도 증가와 병적반사의 증가를 주로 보이면서 근골격계변헝이 유발될 수 있습니다. 이중 고관절의 내회전 변형과 내전 변형, 슬관절의 굴곡 변형 및 발의 외반족이나 첨내반족, 척추변형이 흔히 관찰됩니다.\n치료: 아동의 발달 상태에 맞는 적절한 재활치료가 조기에 필수적으로 들어가야 합니다. 이는 소아의 경우 뇌가소성의 가능성이 더 높으며 또한 소아 발달에 있어서 결정적 시기 혹은 예민한 시기가 있기 때문입니다. 치료방법으로는 기본적인 재활치료로 물리치료, 작업치료, 언어치료, 인지행동치료, 보조기 등을 이용하여 발달단계에 맞는 대운동의 경험 및 학습, 근력강화운동, 일상생활동작 훈련, 언어적 자극 등을 줄 수 있습니다. 또한 환자의 증상(경직정도, 통증여부, 관절변형), 기능 및 연령을 고려하여 경직완화를 위한 운동점 차단술 및 신경차단수(보툴리눔독소, 알코올). 정형외과적 수술, 선택적 후근 절제술이 필요할 수 있습니다.\n예후: 외국의 보고에 따르면 전체 뇌성마비 아동의 75%가 걸을 수 있다고 보고하고 있습니다. 그러나 이는 운동기능의 중증도 뿐아니라 동반된 질환, 의료환경 및 사회적 환경에 다라 달라질 수 있습니다. 그러나 일반적으로는 뇌성마비 아동이 2세경에 스스로 앉으면 보행 가능성이 높고, 4세경에 앉지 못하거나 8세경에 걷지 못하면 보행 가능성은 낮다라고 알려져 있습니다.\n출처: 국립재활원 소아재활과\n\n삼킴장애\n삼킴장애란?\n음식물이 구강 내로 들어오기부터 위장관까지 전달되는 일련의 복합한 여러 과정 중에 생길 수 있는 모든 문제를 의미합니다. 여기에서는 음식물이 구강부터 식도 전가지 통과되는 과정에서 생길 수 있는 문제를 다루고 있습니다.\n\n삼킴장애 원인 질환\n대부분 뇌병변 질환(뇌성마비, 외상성 뇌손상, 후천성 뇌졸중, 뇌염, 뇌종양)을 동반한 소아에서 발생하며 유전 질환인 다운증후군, 레트증후군에서도 관찰되고 있습니다.\n신경근육계 질환인 근육병이나 길랑바레 증후군, 중증 근무력증 등에서도 볼 수 있습니다.\n삼킴장애로 인한 문제점\n구강 단계 문제: 침 흘림 증가, 음식 씹는 능력 감소, 음식물이 목구멍 방향으로 이동하기 어려움\n인후두 단계 문제: 음식물이 기도 내로 흡인, 식도로 넘어가는 양, 시간 지연→ 호흡기 질환과 영양결핍 초래→ 저성장, 발달저하, 생명 위협\n진단\n임상 삼킴장애 평가: 음식섭취 시 구강의 움직임, 인후두의 움직임, 호흡과 삼킴의 조화, 사례의 위험 증상 관찰\n비디오투시 삼킴검사: 인후두 부위의 생리적 삼킴 과정, 해부학적 구조물 확인\n비디오투시 검사 시 주의사항: 앉는 자세를 도와주는 보조의자나 보호자의 무릎에 앉아서 시행, 식이에 따라 검사하는 음식이 달라질 수 있음\n\n재활치료\n보상방법\n올바른 자세란 머리를 자연스럽게 앞으로 숙이거나 직립자세를 유지합니다. 어깨를 대칭적으로 하고 사지를 가운데로 모아 몸통의 회전을 방지합니다. 고관절과 무릎을 굽힌 채 대퇴부위가 의자에 충분히 닿을 수 있도록 합니다. 발이 바닥에 안정적으로 닿도록 합니다.\n\n직접치료법\n입주변이나 구강이 예민한 경우\n증상\n1.칫솔질을 싫어한다.\n2.다양한 종류의 음식 섭취를 거부한다.\n3.구역질을 자주한다.\n4.나이에 맞게 이유식 단계를 올리지 못한다.\n대처법\n1.구강 탐색놀이를 유도한다. 고무장난감(치발기)이나 따뜻한 물수건을 씹거나 빨게 한다.\n2.누크 칫솔, 장갑 낀 손가락으로 입천장이나 잇몸을 지속적이고 강하게 눌러준다.\n3.보호자의 손가락이나 휴대용 진동기로 볼이나 입술에 자극을 준다. 예민한 경우에는 예민함을 줄이기 위한 치료적 접근이 이뤄진다.\n구강 단계의 씹기 동작이 잘 이뤄지지 않는 경우\n증상 : 음식을 잘 씹지 않고 삼킨다.\n대처법\n1.어금니 위에 음식물을 올려준다.\n2.부드러운 재질을 사용해서 지속적으로 씹도록 유도한다.\n3.음식의 종류를 부드러운 것에서 딱딱한 것으로 시도한다.\n입술과 볼 근육의 긴장도가 낮은 경우\n증상 : 칫솔질을 싫어한다.\n대처법\n1.입술 닫힘 숟가락을 사용한다.\n2.빨대를 이용해 물 컵에서 거품을 만드는 놀이를 한다.\n3.입술과 볼 근육에 차가운 숟가락(아이스 스틱)이나, 진동자극으로 마사지 한다.\n혀 움직임이 부족한 경우\n증상 : 음식 섭취 시, 혀가 앞뒤로만 움직이고 어금니로 음식물을 보내지 못한다(쩝쩝대는 경우)\n대처법\n1.입 안쪽이나 볼 안쪽에 좋아하는 음식물을 넣어준다.\n2.누크 칫솔, 차가운 숟가락, 진동기로 혀의 양옆을 자극해준다.\n지속적인 빨기로 인해 무호흡을 유발시키는 경우\n증상 : 유아가 빠는 중간 중간에 숨 쉬지 않고 계속적으로 빤다.\n대처법\n1.빠는 동안 호흡을 도와주기 위해 3~4회 빨고 젖꼭지를 떼어준다\n2.젖꼭지를 입에 넣어 둔 채 손가락을 볼과 잇몸 사이에 넣는 방법으로 숨을 쉴 수 있게 한다.\n3.3~4회 빨고 난 후 젖병을 아래로 기울여 액체가 입 안으로 흐르지 않게 하는 것도 효과적이다.\n4.액체를 걸쭉하게 하거나 구멍이 작은 젖꼭지가 도움이 된다.\n출처: 우리아이 건강한 성장을 위한 삼킴장애 관리(국립재활원 소아재활과, 2013)',
        null,
        'https://www.nrc.go.kr/portal/html/content.do?depth=dc&menu_cd=06_02_02',
        false,
        '2024-07-31:00:00:00',
        '2024-07-31:00:00:00'
    ),
    (
        '엔젤로보틱스, 뇌성마비 아동 보행 재활치료 임상 효과 인정받아',
        '-  \'JAMA 네트워크 오픈\'에 연구 논문 게재\n\n▲ 뇌성마비 RCT 논문 이미지(자료=엔젤로보틱스)\n웨어러블 로봇 전문 기업 엔젤로보틱스는 소아 뇌성마비 아동을 대상으로 하는 대규모 임상시험에서 뚜렷한 보행 기능 개선 효과를 입증했다.\n\n엔젤로보틱스의 웨어러블 보행보조 로봇 \'엔젤렉스 M20\'을 활용한 이번 임상시험의 연구 논문이 22일(현지시각) 미국 유수 저널 \'JAMA 네트워크 오픈\'(IF: 13.8)에 게재되면서 객관적이며 유의한 임상 효용성을 인정받았다.(https://jamanetwork.com/journals/jamanetworkopen/fullarticle/2821278)\n\n로봇 보행 재활치료가 기존의 재활치료와 비교해 보행 및 운동 기능 향상 효과가 더 뛰어나다는 것을 입증한 연구는 처음이라는 점에서 뜻깊은 성과다.\n\n이번 연구는 전국 5개 병원 공동연구팀(충남대학교병원 최자영, 양신승 교수, 전남대학교병원 송민근 교수, 용인세브란스병원 김승기 교수, 세브란스병원 홍준택 교수, 서울재활병원 박한결 진료과장)이 총 90명의 뇌성마비 아동을 대상으로 2021년 9월부터 2023년 3월까지 진행하였으며, 참가자들은 총 6주간 주3회 30분씩 \'엔젤렉스 M20\'을 착용하고 훈련을 받았다.\n\n기존의 보행재활 로봇의 경우, 주로 트레드밀이나 스테퍼와 같은 형태로 고정된 위치에서 수동적으로 보행동작을 흉내내는 방식이었다면, 엔젤로보틱스의 웨어러블 로봇 \'엔젤렉스 M20\'은 환자가 로봇을 몸에 직접 착용하는 형태로 실제 평지나 계단 등에서 훈련이 가능하며, \'보행의도 인식\' 기술을 통해 착용자의 의도를 파악하여 부족한 만큼의 힘만 보조하는 \'힘 제어\' 방식으로 착용자의 적극적인 참여를 유도한다. 또한, 로봇 없이 시행하는 기존의 재활치료에 비해 제한된 치료 시간 동안 평균 5배 정도 많은 걸음수의 반복훈련이 가능하여 치료 효과를 더욱 높일 수 있다.\n\n이번 임상시험 참가자들은 대운동 기능, 균형 조절 능력, 보행 패턴에서 유의미한 임상 효과를 보였으며, 엔젤로보틱스의 웨어러블 로봇인 \'엔젤렉스 M20\'을 활용하여 지면 보행 훈련을 받은 아동이 기존의 보행 재활치료보다 운동기능 및 보행 기능 향상에 더 효과적임을 입증했다.\n\n이번 임상시험은 신뢰할 수 있는 유수의 의료기관을 통해 대규모 무작위 배정 대조군 임상시험 방식으로 수행되어 유효성과 안전성이 객관적으로 입증된 연구 결과이기 때문에, 현재 성인 뇌졸중 환자에 국한된 로봇 재활 건강보험급여 대상을 향후 뇌성마비 아동으로까지 확대하는 데 좋은 근거자료가 될 것으로 기대된다.\n\n엔젤로보틱스 관계자는 "자유로운 이동과 움직임은 건강하고 행복한 삶을 영위하기 위한 가장 기본적인 요소인데, 안타깝게도 소아 장애 비율은 매년 지속적으로 늘고 있는 실정"이라며, "이번 연구 결과를 바탕으로 더 많은 뇌성마비 아동과 가족들이 혜택을 받을 수 있도록 의료기관들과 협력하여 로봇 재활 프로그램을 확산시키고 소아 재활시장을 확대해 나갈 것"이라고 밝혔다.\n\n박경일 robot@irobotnews.com\n\n<저작권자 © 로봇신문사 모바일 무단전재 및 재배포금지>',
        'http://www.irobotnews.com/news/photo/202407/35579_75247_4827.jpg',
        'http://m.irobotnews.com/news/articleView.html?idxno=35579',
        false,
        '2024-07-31:00:00:00',
        '2024-07-31:00:00:00'
    ),
    (
        '[과기원은 지금] GIST, 뇌성마비 환자의 보행재활에 승마 효과 입증 外',
        '허필원 GIST 기계공학부 연구팀이 프리실라 라이트시 미국 텍사스 A&M주립대 교수팀과 함께 뇌성마비 환자의 보행재활을 위한 승마의 효과를 입증했다. GIST 제공\n허필원 GIST 기계공학부 연구팀이 프리실라 라이트시 미국 텍사스 A&M주립대 교수팀과 함께 뇌성마비 환자의 보행재활을 위한 승마의 효과를 입증했다. GIST 제공\n\n\n□ 광주과학기술원(GIST)는 허필원 기계공학부 연구팀이 프리실라 라이트시 미국 텍사스 A&M주립대 교수팀과 함께 뇌성마비 환자의 보행재활을 위한 승마의 효과를 입증했다고 14일 밝혔다. 연구팀은 뇌성마비 환자들에게 승마재활치료를 한 결과 보행 능력과 균형 능력이 향상된다는 사실을 확인했다. 또 환자와 말 간의 물리적 상호작용을 데이터화해 그 원인을 밝혀냈다.\n\n\n□ 대구경북과학기술원(DGIST)은 이호춘 에너지공학전공 교수팀이 폐열로부터 전기를 생산하는 효율을 대폭 개선한 전기화학 열전지를 개발했다고 14일 밝혔다. 연구팀은 농도차 전지가 결합된 하이브리드 열전지를 고안해 전력 생산 시간을 증가시키고 열전기변환 효율도 극대화시켰다.\n\n\n□ 과학기술정보통신부는 14일 \'4대 과학기술원 청렴결의대회\'를 개최했다고 밝혔다. 4대 과학기술원은 KAIST와 GIST, DGIST, 울산과학기술원(UNIST)다. 이번 대회는 이들 과학기술원이 공정하고 청렴하게 운영 문화를 조성하기 위해 열렸다. 그간 과학기술원 청렴 업무 추진 경과를 점검하고, 처장급 이상 보직자들의 청렴 서약과 과학기술원 간 청렴 업무협력 협약 등의 순서로 진행됐다.',
        'https://image.dongascience.com/Photo/2021/10/5880f1dae4d4fec585f304a8162a0915.jpg',
        'https://m.dongascience.com/news.php?idx=49907',
        false,
        '2024-07-31:00:00:00',
        '2024-07-31:00:00:00'
    );
